chat_system_2067696948_actor_description=Inspector Bon Gan. Dwarf from the secret service.
chat_system_2067696948_snap_0_question=^?^Hey-hey, beardless! Not so fast! Can't you see this passage is closed?
chat_system_2067696948_snap_0_answer_0=^?^No need to get angry. Why is it closed?
chat_system_2067696948_snap_1_question=^?^That's no business of yours! It's a secret area!
chat_system_2067696948_snap_1_answer_0=^?^Look, if you don't tell me everything immediately, I'll wind your beard round my fist and gallop off at full speed.
chat_system_2067696948_snap_1_answer_1=^?^I heard that dwarves are not too good with magic. If you persist, I will probably decide to try it on you! How about a couple bolts of lightning?
chat_system_2067696948_snap_1_answer_2=^?^From this place, and from you, dwarf, too, I detect the smell of double-trouble. I'd just to like say that you have some serious problems. And I just wanted to offer you my help.
chat_system_2067696948_snap_1_answer_3=^?^As you wish. Good bye!
chat_system_2067696948_snap_6_question=^?^Look at this! What a fearsome human! If I shoot at you with a dozen cannons, will you remain just as brave?
chat_system_2067696948_snap_6_answer_0=^?^Ok, dwarf. I see you have a quick tongue!
chat_system_2067696948_snap_6_header_0=^?^We dwarves have another phrase. But the meaning is the same. You'd better go.
chat_system_2067696948_snap_7_question=^?^So what? Want to make something of it? Why are you asking about a dwarf's trouble?
chat_system_2067696948_snap_7_answer_0=^?^I haven't done any kind deeds since morning, so I decided to improve the situation and help someone. And here you are...
chat_system_2067696948_snap_7_answer_1=^?^You look like a good guy... I mean... dwarf. I just figured I could give you a hand, and earn myself a little coin at the same time.
chat_system_2067696948_snap_7_answer_2=^?^I am not interested in your trouble. But I am interested in dwarven gold and jewellery!
chat_system_2067696948_snap_2_question=^?^Gold! I see, human... You're all alike. You can sell your own mother and call your enemy a friend - for gold.<br>However, you are right, I do need help. If you can deal with the situation, I'll give you a reward. If not - there will be one less greedy and arrogant human in the world.<br>I think you'll keep silent about what you hear, anyway - the gold or death will shut you up, that's why I feel I can trust you...
chat_system_2067696948_snap_2_answer_0=^?^Well. You've frightened me. What's happened?
chat_system_2067696948_snap_3_question=^?^So what, human... You came back to help me or just want to mock me?
chat_system_2067696948_snap_3_answer_0=^?^Tell me, what's happened?
chat_system_2067696948_snap_3_answer_1=^?^You haven't yet solved your problems? Well, good luck! And goodbye.
chat_system_2067696948_snap_4_question=^?^Stop, human! You cannot enter here! The mine is closed!
chat_system_2067696948_snap_4_answer_0=^?^Wait, dwarf. It's me - [player]! Don't you remember me? I helped you to kill the nice little spider!
chat_system_2067696948_snap_5_question=^?^I hear this name and see you for the first time. Get out of here, the mine is closed; a secret service is conducting an investigation there. You mustn't stay here.
chat_system_2067696948_snap_5_answer_0=^?^I see. Zarius inspectors have a short memory!
